[ 
  {
    "nome": "Murray Gell-Mann", 
    "imagem": "gellmann.png",
    "descricao": "Físico estadunidense e ganhador do prêmio Nobel de 1969 pelos seus estudos na classificação da partículas elementares e suas interações. Considerado o físico que criou a cromodinâmica quântica com a sua ideia de quarks e glúons revolucionou a física de partículas prevendo  existência de quarks 4 anos antes do experimento feito no acelerador linear de Stanford (SLAC), através de experimentos de espalhamento inelástico profundo.",
    "deck": "Gell-Mann",
    "genio": true,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Glúon", 
    "imagem": "gluon.png",
    "descricao": "Partícula elementar bosônica mensageira da força nuclear forte. Pode aparecer em oito tipos diferentes de carga de cor e é responsável por manter os quarks presos dentro de hádrons (prótons e nêutrons) e mésons. Teorizado por Gell-Mann não foi uma partícula simples de ser descoberta, já que não pode ser observada livre na Natureza e nos prótons e nêutrons ele aparece como partículas virtuais. Em 1978 foi descoberto indiretamente pela produção de glúons no colisor de elétron-pósitron DESY (Deutsches Elektronen-Synchrotron) e teve seu spin determinado assim como Gell-Mann previu, igual a 1.",
    "deck": "Gell-Mann",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Quark Down", 
    "imagem": "quark-down.png",
    "descricao": "É o segundo quark mais leve conhecido, descoberto pelo acelerador linear de Stanford (SLAC) em 1968. Como todos os quarks ele é um férmion de spin ½ e pode interagir através de todas as interações conhecidas da natureza: gravitacional, eletromagnética, força fraca e forte. Junto do quark down é o principal constituinte da matéria, já que prótons são formados por 2 quarks up e 1 down e os nêutrons por 2 quarks down e 1 up, nos dois casos os glúons estabilizam a estrutura de três quarks. Sua carga elétrica é de -1/3 da carga elementar (e) e sua massa é 4,7 MeV/c².",
    "deck": "Gell-Mann",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Quark Up", 
    "imagem": "quark-up.png",
    "descricao": "É o quark mais leve conhecido, descoberto pelo acelerador linear de Stanford (SLAC) em 1968. Como todos os quarks ele é um férmion de spin ½ e pode interagir através de todas as interações conhecidas da natureza: gravitacional, eletromagnética, força fraca e forte. Junto do quark down é o principal constituinte da matéria, já que prótons são formados por 2 quarks up e 1 down e os nêutrons por 2 quarks down e 1 up, nos dois casos os glúons estabilizam a estrutura de três quarks. Sua carga elétrica é de +2/3 da carga elementar (e) e sua massa é 2,2 MeV/c².",
    "deck": "Gell-Mann",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Paul Dirac", 
    "imagem": "dirac.png",
    "descricao": "Físico inglês e ganhador, junto com Erwin Schroedinger, do prêmio Nobel de física de 1933 pelo trabalho em mecânica quântica sobre a descrição precisa dos níveis de energia de elétrons em átomos simples. Formulou a equação de Dirac, através da junção da mecânica quântica com relatividade especial e previu a existência de antipartículas, especialmente o pósitron, a antipartícula do elétron.",
    "deck": "Dirac",
    "genio": true,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Elétron", 
    "imagem": "eletron_dirac.png",
    "descricao": "A primeira partícula elementar descoberta na história da Física, no ano de 1897 pelo física J. J. Thomson. Constituinte básico de toda matéria da tabela periódica e está envolvido na maioria das ligações atômica e moleculares. Possui massa de 0,51 MeV/c², carga elétrica negativa e é um férmion, ou seja, possui spin igual a ½.",
    "deck": "Dirac",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Mar de Dirac", 
    "imagem": "mar-de-dirac.png",
    "descricao": "Trata-se de um modelo teórico proposto em 1930 no qual afirma que o vácuo era povoado por partículas de energia negativa, antipartículas. Essa afirmação era necessária para lidar com estados de energia negativa previstos pela equação de Dirac. O modelo foi abandonado em meados de 1920 – 1950 quando teorias quânticas de campo tornaram-se os melhores modelos para descrição de partículas elementares.",
    "deck": "Dirac",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "Pósitron", 
    "imagem": "positron.png",
    "descricao": "É a antipartícula do elétron, tem a mesma massa (0,51 MeV/c²), mesmo spin do elétron (1/2) mesma quantidade de carga mas com valor positivo (+e). Foi a primeira antipartícula descoberta. Primeiramente de forma teórica por Dirac em 1928 e comprovada experimentalmente em 1932 pelo físico estadunidense Carl Anderson. Caso um pósitron encontre um elétron, por ser uma reação partícula-antipartícula, ocorrerá uma reação de aniquilação, onde a energia do par elétron-pósitron será convertida em radiação ou fótons.",
    "deck": "Dirac",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },

  {
    "nome": "hidrogenio", 
    "imagem": "hidrogenio.png",
    "descricao": "É o elemento básico e essencial de toda e qualquer estrela (Sol por exemplo) e que compõe uma das moléculas mais importantes para a sobrevivência da vida terrestre: a água (H2O). Cerca de 90% dos átomos presentes no universo são de hidrogênio. É um elemento gasoso à temperatura ambiente. Em condições normais, é pouco reativo, mas, sob condições favoráveis, reage com a maioria dos elementos e é um forte agente redutor.",
    "deck": "no",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
  {
    "nome": "helio", 
    "imagem": "helio.png",
    "descricao": "É o segundo elemento químico mais abundante do universo. Por ser um gás nobre é inerte e reage muito pouco com outros elementos, à condições normais de temperatura e pressão se encontra no estado gasoso. Pouco inflamável. É usado para encher balões dirigíveis, foi escolhido para este intuito por ser pouco inflamável. Além disso é usado como liquido refrigerante de materiais supercondutores. Em fusões nucleares, comuns em estrelas, é o principal produto, por esse motivo é o segundo elemento mais abundante em estrelas.",
    "deck": "no",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
{
    "nome": "aluminio", 
    "imagem": "aluminio.png",
    "descricao": "Na natureza, dentre todos os metais, o alumínio é o mais abundante, ou seja, ele constitui cerca de 8% de toda a crosta terrestre, sendo encontrado principalmente sob a forma de bauxita. O alumínio é um metal leve, macio, porém resistente, de aspecto metálico branco, que tem um revestimento fino de um óxido. Esse óxido é não reativo e muito aderente e protege o alumínio de corrosão. Excelente condutor de calor, resistente à corrosão, tem baixa densidade, condutor de corrente elétrica, possui baixo ponto de fusão. Na indústria, é usado para fabricar latas, é usado em tintas na forma de pó de alumínio, por ser um bom condutor de eletricidade é usado em cabos suspensos. Sua leveza, resistência à corrosão e baixo ponto de fusão, lhe conferem uma multiplicidade de aplicações, especialmente na aeronáutica. Alumínio puro não tem resistência à tração alta. No entanto, com adição de elementos como manganês, silício, cobre e magnésio podem aumentar-se as propriedades de resistência do alumínio e produzir-se uma liga com propriedades sob medida para aplicações específicas.",
    "deck": "no",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
{
    "nome": "cobre", 
    "imagem": "cobre.png",
    "descricao": "Material amplamente utilizado para a produção de materiais condutores de eletricidade (fios e cabos) e em ligas metálicas, como latão e bronze. A maioria dos depósitos desse metal estão na forma de calcopirita. Possui alta capacidade de conduzir eletricidade, possui maleabilidade, condutividade térmica e com resistência à corrosão, elemento de cor alaranjada, pode ser encontrado de forma nativa. Um carro médio possui grande volume de fiação de cobre em sua composição. Se ela fosse contabilizada, poderia chegar a 1,5 km.",
    "deck": "no",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
{
    "nome": "prata", 
    "imagem": "prata.png",
    "descricao": "Elemento pouco abundante podendo ser encontrado na forma de mineral, principalmente sulfeto de prata – também conhecido como argentita. Possui cor prateada, é brilhante, maleável, dúctil e apresenta ótima condutividade elétrica. É pouco reativa e bastante resistente à corrosão. É utilizado principalmente na produção de baterias, na composição da solda e na fabricação de utensílios domésticos como talheres. É um metal maleável e flexível por tal motivo o uso é muito comum tanto na fabricação de joias como de objetos, além de ser um metal leve que facilita a produção por exemplo de grandes peças sem tornarem-nas desconfortáveis e pesadas.",
    "deck": "no",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  },
{
    "nome": "ferro", 
    "imagem": "ferro.png",
    "descricao": "Dentre os oito elementos químicos mais abundantes na crosta terrestre, o ferro figura em quarto lugar com cerca de 5% em massa. Ele é um bom condutor de calor e eletricidade, atualmente é utilizado extensivamente para a produção de aço, liga metálica para a produção de ferramentas, máquinas, veículos de transporte (automóveis, navios, etc.), como elemento estrutural de pontes, edifícios, e uma infinidade de outras aplicações. O ferro, é utilizado extensivamente para a produção de aço, liga metálica para a produção de ferramentas, máquinas, veículos de transporte (automóveis, navios, etc), como elemento estrutural de pontes, edifícios e uma infinidade de outras aplicações. - Curiosidade: Embalagens feitas de ferro oferecem proteção eficiente contra a luz, bactérias e vírus, além de outros predadores naturais como os insetos. No entanto, o ferro também oferece uma proteção mecânica quando acondiciona outros elementos: é resistente a quedas e choques em transporte, por exemplo.",
    "deck": "no",
    "genio": false,
    "tags": ["tag_1", "tag_2", "tag_3"]
  }

]